{
  "namespace" : "prismamarket.ee",
  "code" : "margtoit-koertele-vutilihaga-400g",
  "name" : "Märgtoit koertele vutilihaga 400g",
  "url" : "https://prismamarket.ee/entry/17329/margtoit-koertele-vutilihaga-400g/5902921302407",
  "prices" : [ ],
  "categories" : {
    "17283" : "Pets",
    "products" : "Groceries"
  },
  "details" : {
    "image" : "https://s3-eu-west-1.amazonaws.com/balticsimages/images/180x220/837e0ff93e54a906dbe55cfed92ba071.png",
    "ean" : "5902921302407",
    "origin" : "Poland",
    "description" : "Kvaliteetne toit, mis sisaldab kõrge kvaliteetseid proteiine, väga head liha ja muid loomseid tooteid. PIPER on just seda tüüpi toit. Proteiine sisaldavad koostisosad on valitud, et tagada kõrgeim võimalik aminohapete sisaldus. Vajalikud on ka süsivesikud, kuna aitavad proteiine seedida ja aminohappetel imenduda. Seetõtu on PIPER toit kergesti seeditav ja ei kurna koera seedetrakti. Täiuslik toit täiskasvnaud koertele, sest: katab 100% mineraalide ja vitamiinide vajadusest tagab luude ja hammaste õige mineralisatsiooni aitab luua normaalsed ainevahetuse protsesse tänu n-3 ja n-6 rasvhapetele hoiab koera naha heas seisukorras Lammas on produkt, milles on rikkalikult mitteküllaldasi eksogeenseid aminorasvhappeid, mis parandavad toidu valkude bioloogilist väärtust. Produktide päritolu valimine garanteerib valkude kvaliteedi ja parema seeditavuse. Lisaks täiendavad lambas asuvad väärtuslikud mikroelemendid toidu sisaldust. Kodulooma toit sisaldab linaseemneõli, mis kindlustab tasakaalu mitteküllastunud rasvhapete ja n-6 grupi vahel, mis muudab toidu kergemini seeditavaks. Pruun riis on lisand, mis tagab vajaliku koguse süsivesikuid, mis on vajalik, et reguleerida valkude ja rasvhapete ainevahetuslikku protsessi. See on ka väärtuslik B grupi vitamiinide kui ka mikroelementide allikas. Lisaks sellele, et pruun riis ja porgandid on kiudainete allikaks, parandavad nad ka seeditavust seedetraktis.",
    "ingredients" : "Koostisosad: liha ja derivaadid 60% (vutiliha 10%), õlid ja rasvad (linaseemneõli 0.2%), mineraalid. Analüütilised koostisosad: valk – 10%, toorrasv ja õlid – 7%, toortuhk – 2.5%, toorkiud – 0.8%, niiskus – 78%, kaltsium – 0.3%, fosfor – 0.25%. Lisatud söödalisandid 1kg kohta: Vitamiin D3 – 240 iu, Vitamiin E – 20 mg, E6/Tsink – 13 mg.",
    "brand" : "PIPER"
  }
}