{
  "namespace" : "prismamarket.ee",
  "code" : "margtoit-koertele-veise-maksa-ja-kartuliga-500g",
  "name" : "Märgtoit koertele veise maksa ja kartuliga 500g",
  "url" : "https://prismamarket.ee/entry/17329/margtoit-koertele-veise-maksa-ja-kartuliga-500g/5902921300267",
  "prices" : [ ],
  "categories" : {
    "17283" : "Pets",
    "products" : "Groceries"
  },
  "details" : {
    "image" : "https://s3-eu-west-1.amazonaws.com/balticsimages/images/180x220/400a52eb9dea9a7efc5b330449721934.png",
    "ean" : "5902921300267",
    "origin" : "Poland",
    "description" : "Kvaliteetne toit, mis sisaldab kõrge kvaliteetseid proteiine, väga head liha ja muid loomseid tooteid. PIPER on just seda tüüpi toit. Proteiine sisaldavad koostisosad on valitud, et tagada kõrgeim võimalik aminohapete sisaldus. Vajalikud on ka süsivesikud, kuna aitavad proteiine seedida ja aminohappetel imenduda. Seetõtu on PIPER toit kergesti seeditav ja ei kurna koera seedetrakti. Täiuslik toit täiskasvnaud koertele, sest: katab 100% mineraalide ja vitamiinide vajadusest tagab luude ja hammaste õige mineralisatsiooni aitab luua normaalsed ainevahetuse protsesse tänu n-3 ja n-6 rasvhapetele hoiab koera naha heas seisukorras Veise maksa sisaldus mõjutab kergesti seeditava valkude hulka, vitamiinid lahustuvad rasvades, nii ka tsink, magneesium ja seleen. Rasvhapete sisaldus varieerub tänu linaseemneõlile. Mitteküllastumata rasvhapete sisaldus mõjutab põletikuvastase homeoestaasi protsessi korrashoidu. Kõrge kartuli sisaldus parandab toidu seeditavust ja annab toidule suure boonuse reguleerides seedimisprotsessi.",
    "ingredients" : "Koostisosad: liha ja derivaadid 60% (veise maks 4%), puljong, juurviljad (kartulid 7%), õlid ja rasvad (linaseemneõli 0.2%), mineraalid. Analüütilised koostisosad: valk – 10%, toorrasv ja õlid – 7%, toortuhk – 2.5%, toorkiud – 0.8%, niiskus – 78%, kaltsium – 0.3%, fosfor – 0.25%. Lisatud söödalisandid 1kg kohta: Vitamiin D3 – 240 iu, Vitamiin E – 20 mg, E6/Tsink – 13 mg.",
    "brand" : "PIPER"
  }
}