{
  "namespace" : "prismamarket.ee",
  "code" : "margtoit-koertele--kanasudamete-ja-pruuni-riisiga-500g",
  "name" : "Märgtoit koertele kanasüdamete ja pruuni riisiga 500g",
  "url" : "https://prismamarket.ee/entry/17329/margtoit-koertele--kanasudamete-ja-pruuni-riisiga-500g/5902921300298",
  "prices" : [ ],
  "categories" : {
    "17283" : "Pets",
    "products" : "Groceries"
  },
  "details" : {
    "ean" : "5902921300298",
    "origin" : "Poland",
    "description" : "Kvaliteetne toit, mis sisaldab kõrge kvaliteetseid proteiine, väga head liha ja muid loomseid tooteid. PIPER on just seda tüüpi toit. Proteiine sisaldavad koostisosad on valitud, et tagada kõrgeim võimalik aminohapete sisaldus. Vajalikud on ka süsivesikud, kuna aitavad proteiine seedida ja aminohappetel imenduda. Seetõtu on PIPER toit kergesti seeditav ja ei kurna koera seedetrakti. Täiuslik toit täiskasvnaud koertele, sest: katab 100% mineraalide ja vitamiinide vajadusest tagab luude ja hammaste õige mineralisatsiooni aitab luua normaalsed ainevahetuse protsesse tänu n-3 ja n-6 rasvhapetele hoiab koera naha heas seisukorras See toit on täisväärtuslike eksogeensete aminohappeliste valkude allikas. Kana südamed on leutsiini, fenüülalaniini, vase, raua ja n-6 grupi mitteküllastumata rasvhapete allikaks. Toidu sisaldust on täiendatud lisaks rasvhapetele ka linaseemneõliga. Tänu sellisele koostisele reguleerib toit põletikuvastaseid protsesse kehas. Pruun riis tagab vajaliku koguse süsivesikuid, mida on vaja valkude ja rasvhapete reguleerimiseks ainevahetuses. Lisaks on see ka väärtuslik B-grupi vitamiinide ning mikroelementide allikas. Pruun riis parandab ka seedimisprotsessi tänu temas sisalduvatele kiudainetele.",
    "ingredients" : "Koostisosad: liha ja derivaadid 60% (kanasüda 4%), puljong, teraviljad (naturaalne pruun riis 4%), õlid ja rasvad (linaseemneõli 0.2%), mineraalid. Analüütilised koostisosad: valk – 10%, toorrasv ja õlid – 7%, toortuhk – 2.5%, toorkiud – 0.8%, niiskus – 78%, kaltsium – 0.3%, fosfor – 0.25%. Lisatud söödalisandid 1kg kohta: Vitamiin D3 – 240 iu, Vitamiin E – 20 mg, E6/Tsink – 13 mg.",
    "brand" : "PIPER"
  }
}