{
  "namespace" : "prismamarket.ee",
  "code" : "pedigree-adult-koeratoiduvalik-kastmes--12-x-100-g",
  "name" : "Pedigree Adult koeratoiduvalik kastmes, 12 x 100 g",
  "url" : "https://prismamarket.ee/entry/17329/pedigree-adult-koeratoiduvalik-kastmes--12-x-100-g/5900951134876",
  "prices" : [ ],
  "categories" : {
    "17283" : "Pets",
    "products" : "Groceries"
  },
  "details" : {
    "image" : "https://s3-eu-west-1.amazonaws.com/balticsimages/images/180x220/d05e1a44f2f22ab79b84184267ecbdd0.png",
    "ean" : "5900951134876",
    "origin" : "Poland",
    "description" : "Lihavalik kastmes: härjaliha ja aedviljad, kanaliha ja aedviljad, härjaliha ja jäneseliha, kalkuniliha ja porgand. Pedigree koeratoiduvalik, tükid kastmes, 12 × 100 g",
    "ingredients" : "Koostis (härjaliha ja köögiviljad): liha ja loomsed saadused (30%, millest 4% härjaliha), köögiviljad (4% porgandit ja herneid), teravili, taimsed saadused (0,5% kuivatatud suhkrupeedipulpi), mineraaltoitained, rasvad ja õlid (0,45% päevalilleõli), taimsete valkude kontsentraadid. Koostis (kanaliha ja köögiviljad): liha ja loomsed saadused (30%, millest 4% kanaliha), köögiviljad (4% porgandit ja herneid), teravili, taimsed saadused (0,5% kuivatatud suhkrupeedipulpi), mineraaltoitained, rasvad ja õlid (0,45% päevalilleõli), taimsete valkude kontsentraadid. Koostis (härjaliha ja jänes): liha ja loomsed saadused (30%, millest 4% härjaliha, 4% jäneseliha), teravili, taimsed saadused (0,5% kuivatatud suhkrupeedipulpi), mineraaltoitained, rasvad ja õlid (0,45% päevalilleõli), taimsete valkude kontsentraadid. Koostis (kalkuniliha ja porgand): liha ja loomsed saadused (30%, millest 4% kalkuniliha), köögiviljad (4% porgandit), teravili, taimsed saadused (0,5% kuivatatud suhkrupeedipulpi), mineraaltoitained, rasvad ja õlid (0,45% päevalilleõli), taimsete valkude kontsentraadid. Analüütiline koostis kõigil: valk (6%), rasv (4%), anorgaaniline aine (1,8%), toorkiud (0,4%), niiskus (81%), kaltsium (0,35%).",
    "brand" : "PEDIGREE"
  }
}