{
  "namespace" : "prismamarket.ee",
  "code" : "taissoot-koertele-kana-ja-riisiga-2-kg",
  "name" : "Täissööt koertele kana ja riisiga 2 kg",
  "url" : "https://prismamarket.ee/entry/17329/taissoot-koertele-kana-ja-riisiga-2-kg/4742189000476",
  "prices" : [ ],
  "categories" : {
    "17283" : "Pets",
    "products" : "Groceries"
  },
  "details" : {
    "image" : "https://s3-eu-west-1.amazonaws.com/balticsimages/images/180x220/c5b85a75bde5ad7e0682f330a3c089eb.png",
    "ean" : "4742189000476",
    "origin" : "Estonia",
    "description" : "Dr. Stern täistoit igat tõugu täiskasvanud koertele - Super Premium kuivtoit kana ja riisiga. Dr. Stern Super Premium on kõige toitvam koeratoit Eesti jaekaubandusvõrgus. Paraja suurusega graanulid sobivad nii kutsikatele kui ka väikest ja suurt tõugu koertele. Tänu suurele energiasisaldusele sobib Dr. Stern Super Premium koertele alates kutsikaeast kuni päris vana koerani välja. Jälgige soovituslikku toitumisnormi.Tõeliselt maitsev ja energiarikas kuivtoit aktiivsele ja elurõõmsale koerale.Dr. Stern pakub Sinu lemmikloomale laia valikut tervislikke, maitsvaid ja kergesti seeditavaid toite ning suurepäraseid hooldusvahendeid. Tänu sellele jääb Sul rohkem vaba aega, et oma lemmikuga koos olla. Saate ette võtta pikemaid jalutuskäike ja põnevaid mänge.Iga koos veedetud tunniga õpid Sa teda paremini tundma. Hakkad mõistma tema soove ja meeleolusid, hakkad aru saama tema keelest. Kuni ühel päeval taipad, et oled tema jaoks maailma kõige parem ja täiuslikum inimene.Ja seda polegi nii vähe.Dr. Stern - nauditav elu koos loomaga",
    "ingredients" : "sealiha, kanaliha, lihasaadused, nisu, mais, oder, riis, taimsed ja loomsed rasvad, mineraalained, pärmid, suhkrud. Analüütiline koostis: toorvalk 23%, toorõlid ja -rasvad 10%, toortuhk 7% (kaltsium 1,4%, fosfor 1%), toorkiud 3,5%.Lisaained 1kg kohta: vitamiin A 20 000 rü, vitamiin D3 1100 rü, raudoksiid 1,2g, tinksulfaatmonohüdraat 180,8 mg, raudsulfaat 144,6 mg, vasksulfaatpentahüdraat 14,5 mg, mangaanoksiid 4,3 mg, kaaliumjodiid 2,2 mg, naatriumseleniit 0,2 mg.",
    "brand" : "DR.STERN"
  }
}