{
  "namespace" : "prismamarket.ee",
  "code" : "taissoot-koertele--hame-2-kg",
  "name" : "Täissööt koertele HÄME 2 kg",
  "url" : "https://prismamarket.ee/entry/17329/taissoot-koertele--hame-2-kg/6430066380008",
  "prices" : [ ],
  "categories" : {
    "17283" : "Pets",
    "products" : "Groceries"
  },
  "details" : {
    "image" : "https://s3-eu-west-1.amazonaws.com/balticsimages/images/180x220/6dddee79f146374c91745bc6d366e7bb.png",
    "ean" : "6430066380008",
    "description" : "Soome toorainest valmistatud kuivtoit Teie koera heaolule mõeldes. Toit on maitsev ja valgurikas ning tooraine eriti hästi seeduv. Dagsmark HÄME sisaldab sh põrsaliha, kala, kartulit, kaera ja linaseemneid. Dagsmark HÄME ei sisalda nisu, soja ega säilitus-, lõhna- ja värvaineid. Toit sisaldab kõiki mineraaltoitaineid ja vitamiine, mida Teie koer vajab. HÄME on valmistatud Soome toorainest Lõuna-Pohjanmaal. Toitmisjuhend. Serveerige Dagsmark Häme täistoitu koerale kuivalt või veega niisutatult. Värske joogivesi peab olema koerale alati saadaval. Koerte toitainevajadus võib vanusest, tõust ja aktiivsusest olenevalt palju varieeruda, nii et kohandage Dagsmark Häme täistoidu kogust oma koera vajaduste järgi.",
    "ingredients" : "Koostis: kaer, kalajahu, kartul, linaseemned, töödeldud loomne valk (siga), peedilõigud, rüpsiõli, metsamarjapulber. Toitainelised lisandid: vitamiinid ja mineraaltoitained. Analüütiline koostis: metaboliseeruv energia (1,4 mj (343 kcal) / 100 g), toorvalk (24%), toorrasv (13%), toorkiud (2%), toortuhk (6%), kaltsium (1,6%), fosfor (1%), naatrium (0,3%), kaalium (0,5%), magneesium (0,1%). Toitainelised lisandid / kg: A-vitamiin (13 000 iu), D3-vitamiin (1500 iu), E-vitamiin (110 mg), B1-vitamiin (10 mg), B2-vitamiin (15 mg), B3- vitamiin (55 mg), B5-vitamiin (20 mg), B6-vitamiin (15 mg), B9-vitamiin (4 mg), B12-vitamiin (0,07 mg), biotiin (0,2 mg), raud (160 mg), tsink (140 mg), vask (18 mg), mangaan (14 mg), jood (2 mg), seleen (0,2 mg).",
    "brand" : "DAGSMARK"
  }
}